LEXICON_RU: dict[str, str] = {
    "/start": (
        "👋 Привет! "
        "Я ваш игровой бот. "
        "Давайте развлечемся и сыграем в 'Камень, ножницы, бумага'! "
        "Выберите один из вариантов: "
        "Готовы? 🎮"
    ),
    "/help": (
        "Правила игры: \n\n"
        "Камень побеждает ножницы.\n "
        "Ножницы режут бумагу.\n "
        "Бумага накрывает камень.\n"
    ),
    "other_message": ("Я умею только играть 🙃 \n" "Сыграем? /start"),
    "start_game": ("Отлчино! Делай свой выбор! \n" "Выбери камень, ножницы или бумагу"),
    "decline_game": (
        "Хорошо. \n"
        "Если, вдруг, захочешь сыграть - открой клавиатуру и нажми 'Давай!'"
    ),
}
